
{|include file="register_header.tpl"|}

<div class="Box">
	<div id="main">
			<div id="ti1">
				<h1>阅读粉丝网服务协议：</h1>
			</div>
			<div id="text1">			
<p>  欢迎光临粉丝网，粉丝网根据以下服务条款为您提供服务。这些条款可由酷粉网络随时更新，且毋须另行通知。粉丝网服务条款一旦发生变动,将在网页上公布修改内容。修改后的服务条款一旦在网页上公布即有效代替原来的服务条款。您可随时造访http://www.iFensi.com查阅最新版服务条款。此外，当您使用粉丝网特殊服务时，您应遵守粉丝网随时公布的与该服务相关的指引和规则。前述所有的指引和规则，均构成本服务条款的一部分。粉丝网也会随时提供其他服务，您在使用相关服务时,应关注并遵守其所适用的相关条款。 </p>
<p align="left">您在使用粉丝网提供的各项服务之前，应仔细阅读本服务条款。如您不同意本服务条款及/或随时对其的修改，您可以主动取消粉丝网提供的服务；您一旦使用粉丝网服务，即视为您已了解并完全同意本服务公约各项内容，包括粉丝网对服务条款随时所做的任何修改，并成为粉丝网用户。 </p>
<p align="left">保护隐私权条款 </p>
<p align="left">粉丝网站（http://www.iFensi.com 以下称“粉丝网”）隐私权保护声明系粉丝网保护用户个人隐私的承诺。鉴于网络的特性，粉丝网将无可避免地与您产生直接或间接的互动关系，故特此说明粉丝网对用户个人信息所采取的收集、使用和保护政策，请您务必仔细阅读： </p>
<p align="left">（一）非个人化信息 </p>
<p align="left">我们将通过您的IP地址来收集非个人化的信息，例如您的浏览器性质、操作系统种类、给您提供接入服务的ISP的域名等，以优化在您计算机屏幕上显示的页面。 </p>
<p align="left">通过收集上述信息，我们亦进行客流量统计。 </p>
<p align="left">这些无关个人身份的信息能帮助我们辨别粉丝网最受欢迎的服务并确定我们推广活动的有效性。此外，我们也可能将这些信息披露给我们的广告客户，使他们知道点击他们广告的人数。 </p>
<p align="left">（二）个人资料 </p>
<p align="left">当您在粉丝网站进行用户注册登记、网上购物、参加网上拍卖或公共论坛等活动时，在您的同意及确认下，粉丝网将通过注册表格、订单等形式要求您提供一些个人资料。这些个人资料包括： </p>
<p align="left">1、个人识别资料：如姓名、性别、年龄、出生日期、身份证号码（或护照号码）、电话、通信地址、住址、电子邮件地址等。 </p>
<p align="left">2、个人背景： 职业、教育程度、收入状况、婚姻、家庭状况。 </p>
<p align="left">请了解，在未经您同意及确认之前，粉丝网不会将您为参加粉丝网之特定活动所提供的资料利用于其它目的。惟按下列第六项规定应政府及法律要求披露时不在此限。 </p>
<p align="left">粉丝网收集这类关於个人身份的信息主要是为了其注册成员能够更容易和更满意地使用粉丝网的网页。我们的目标是向所有的互联网用户提供愉快、有益、有趣的上网经历。而这些个人信息有助於我们实现这一目标。 </p>
<p align="left">所有的注册成员和访问者应该知道，当他们在公告牌、聊天室、签名簿或其他网上公开场合披露其个人身份信息，这些信息可能会被他人收集并用来向他们发送未经邀约的电子邮件。 </p>
<p align="left">（三）、信息安全 </p>
<p align="left">1、粉丝网将对您所提供的资料进行严格的管理及保护，粉丝网将使用相应的技术，防止您的个人资料丢失、被盗用或遭篡改。 </p>
<p align="left">2、粉丝网在必要时委托专业技术人员代为对该类资料进行电脑处理，以符合专业分工之要求。如粉丝网将电脑处理之通知送达予您，而您未在通知规定的时间内主动明示反对，粉丝网将推定您已同意。惟在其后您仍然有权如下述第四章第1款第（4）条之规定，请求停止电脑处理。 </p>
<p align="left">（四）、用户权利 </p>
<p align="left">1、您对于自己的个人资料享有以下权利： </p>
<p align="left">（1）随时查询及请求阅览； </p>
<p align="left">（2）随时请求补充或更正； </p>
<p align="left">（3）随时请求删除； </p>
<p align="left">（4）请求停止电脑处理及利用。 </p>
<p align="left">2、粉丝网为其用户提供的网上参与项目，为了参加抽签，我们通常要求申请者在联系方法(通讯地址和电话)之外，还要根据其个人兴趣填写表格。此类信息被粉丝网用来累积其用户的数据。如果用户不想提供所要求的信息和参与项目，这完全是用户的决定。 </p>
<p align="left">3、用户是唯一对自己的口令及其他帐户信息负有保密责任的人。当你在线时，请小心和负责。 </p>
<p align="left">4、针对以上权利，粉丝网为您提供相关服务，您可以发送电子邮件至： webmaster@iFensi.com </p>
<p align="left">（五）、限制利用原则 </p>
<p align="left">粉丝网惟在符合下列条件之一，方对收集之个人资料进行必要范围以外之利用： </p>
<p align="left">1、已取得您的书面同意； </p>
<p align="left">2、为免除您在生命、身体或财产方面之急迫危险； </p>
<p align="left">3、为防止他人权益之重大危害； </p>
<p align="left">4、为增进公共利益，且无害于您的重大利益。 </p>
<p align="left">（六）、个人资料之披露 </p>
<p align="left">当政府机关依照法定程序要求粉丝网披露个人资料时，粉丝网将根据执法单位之要求或为公共安全之目的提供个人资料。在此情况下之任何披露，粉丝网均得免责。 </p>
<p align="left">（七）、公共论坛 </p>
<p align="left">粉丝网站为您提供社区、俱乐部等多种互动式服务。在这些区域内，您公布的任何信息都会成为公开的信息。因此，我们提醒并请您慎重考虑是否有必要在这些区域公开您的个人信息。 </p>
<p align="left">（八）、未成年人隐私权的保护 </p>
<p align="left">1、粉丝网将建立和维持一合理的程序，以保护未成年人个人资料的保密性及安全性。粉丝网郑重声明：任何16岁以下的未成年人参加网上活动应事先得到家长或其法定监护人（以下统称为“监护人”）的可经查证的同意。 </p>
<p align="left">2、监护人应承担保护未成年人在网络环境下的隐私权的首要责任。 </p>
<p align="left">3、粉丝网收集未成年人的个人资料，仅为回复未成人特定要求的目的，一旦回复完毕即从记录中删除，而不会保留这些资料做进一步的利用。 </p>
<p align="left">4、未经监护人之同意，粉丝网将不会使用未成年人之个人资料，亦不会向任何第三方披露或传送可识别该未成人的个人资料。粉丝网如收集监护人或未成年人的姓名或其它网络通讯资料之目的仅是为获得监护人同意，则在经过一段合理时间仍未获得同意时，将主动从记录中删除此类资料。 </p>
<p align="left">5、若经未成人之监护人同意，粉丝网可对未成年人之个人资料进行收集，粉丝网将向监护人提供： </p>
<p align="left">（1）审视自其子女或被监护人收集之资料的机会； </p>
<p align="left">（2）拒绝其子女或被监护人的个人资料被进一步的收集或利用的机会； </p>
<p align="left">（3）变更或删除其子女或被监护人个人资料的方式。 </p>
<p align="left">6、监护人有权拒绝粉丝网与其子女或被监护人做进一步的联络。 </p>
<p align="left">7、粉丝网收集未成年人的个人资料，这些资料只是单纯作为保护未成年人参与网络活动时的安全，而非作为其它目的之利用。粉丝网保证不会要求未成年人提供额外的个人资料，以作为允许其参与网上活动的条件。 </p>
<p align="left">（ 九 ） 、 Cookies </p>
<p align="left">Cookies是指一种技术，当使用者访问设有Cookies装置的粉丝网时，粉丝网之服务器会自动发送Cookies至阁下浏览器内，并储存到您的电脑硬盘内，运用Cookies技术，粉丝网能够为您提供更加周到的个性化服务。粉丝网将会运用Cookies追访您的喜好，从而向您提供感兴趣的信息资料或储存密码，以便您造访粉丝网时不必每次重复输入密码。 </p>
			</div>
			<div class="text">
			<a href="register.php"><img src="images/reg_agree.gif" border="0"></a>
		        <a href="/"><img src="images/reg_unagree.gif" border="0"></a>
	        </div>
	</div>
	<div id="left">
	  <div id="step">
			<div class="stepOn">阅读粉丝协议</div>
			<div>注册用户名</div>
			<div>选填详细信息</div>
			<div>完成注册</div>
	  </div>
	</div>
</div>

{|include file="register_footer.tpl"|}
